tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/cask"
brew "ack"
brew "ansible"
brew "awscli"
brew "bash-completion"
brew "cmake"
brew "dark-mode"
brew "gnupg"
brew "go"
brew "heroku"
brew "imagemagick"
brew "jq"
brew "mhash"
brew "mcrypt"
brew "ngrep"
brew "node"
brew "nvm"
brew "openssl"
brew "postgresql"
brew "protobuf"
brew "python"
brew "rbenv"
brew "speedtest-cli"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "webkit2png"
brew "webp"
brew "wget"
brew "zplug"
brew "zsh"
cask "imageoptim"
cask "ngrok"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-fira-mono"
