tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
brew "ack"
brew "openssl"
brew "ansible"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "python"
brew "awscli"
brew "bash-completion"
brew "boost"
brew "cmake"
brew "dark-mode"
brew "libpng"
brew "freetype"
brew "gnupg"
brew "go"
brew "icu4c"
brew "node"
brew "heroku"
brew "jpeg"
brew "libtiff"
brew "libtool"
brew "imagemagick"
brew "jq"
brew "libevent"
brew "libidn2"
brew "libxml2"
brew "makedepend"
brew "mhash"
brew "mcrypt"
brew "ngrep"
brew "nomad"
brew "nvm"
brew "pcre"
brew "perl"
brew "pinentry-mac"
brew "pkg-config"
brew "protobuf"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "shpotify"
brew "speedtest-cli"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "vim"
brew "webkit2png"
brew "webp"
brew "wget"
brew "zlib"
brew "zplug"
brew "zsh"
cask "alfred"
cask "dropbox"
cask "firefox"
cask "font-droid-serif"
cask "imageoptim"
cask "jadengeller-helium"
cask "java"
cask "lastpass"
cask "licecap"
cask "ngrok"
cask "opendns-updater"
cask "opera"
cask "psequel"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "shuttle"
cask "skype"
cask "slack"
cask "spotify"
cask "squidman"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "caskroom/fonts/font-fira-code"
cask "caskroom/fonts/font-fira-mono"
cask "caskroom/fonts/font-montserrat"
cask "caskroom/fonts/font-open-sans"
cask "caskroom/fonts/font-source-code-pro"
cask "caskroom/fonts/font-source-code-pro-for-powerline"
cask "caskroom/versions/iterm2-nightly"
