tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'choppsv1/term24'
tap 'homebrew/apache'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'neovim/neovim'
brew 'ack'
brew 'apr'
brew 'pkg-config'
brew 'makedepend'
brew 'openssl'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'postgresql'
brew 'apr-util'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'bash-completion'
brew 'cmake'
brew 'dark-mode'
brew 'dnsmasq'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'gnu-sed'
brew 'heroku-toolbelt'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'imagemagick'
brew 'imap-uw'
brew 'libevent'
brew 'libgpg-error'
brew 'libxml2'
brew 'libyaml'
brew 'mhash'
brew 'mcrypt'
brew 'mercurial'
brew 'mysql'
brew 'ngrep'
brew 'node'
brew 'rbenv'
brew 'rbenv-gem-rehash'
brew 'ruby-build'
brew 'shpotify'
brew 'speedtest_cli'
brew 'the_silver_searcher'
brew 'tree'
brew 'unixodbc'
brew 'vim'
brew 'webkit2png'
brew 'wget'
brew 'wifi-password'
brew 'caskroom/cask/brew-cask'
brew 'choppsv1/term24/tmux'
brew 'homebrew/dupes/zlib'
brew 'homebrew/apache/httpd22', args: ['with-mpm-event']
brew 'homebrew/apache/mod_fastcgi', args: ['with-homebrew-httpd22']
brew 'homebrew/php/php55', args: ['with-homebrew-apxs']
brew 'homebrew/php/php55-mcrypt'
brew 'homebrew/php/php55-opcache'
brew 'neovim/neovim/neovim', args: ['HEAD']
cask '1password'
cask 'alfred'
cask 'amethyst'
cask 'atom'
cask 'caffeine'
cask 'codekit'
cask 'cyberduck'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'font-droid-serif'
cask 'font-fira-code'
cask 'font-fira-mono'
cask 'font-montserrat'
cask 'font-open-sans'
cask 'font-source-code-pro'
cask 'font-source-code-pro-for-powerline'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'imageoptim'
cask 'iterm2-nightly'
cask 'jadengeller-helium'
cask 'licecap'
cask 'macvim'
cask 'opendns-updater'
cask 'opera'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'squidman'
cask 'sublime-text3'
cask 'teamviewer'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
